import{_ as n,c as a,o as t,ag as p}from"./chunks/framework.DSvwVc1k.js";const h=JSON.parse('{"title":"可退可不退给退，可换可不换给换","description":"","frontmatter":{},"headers":[],"relativePath":"MyThink/家具思考/消费规则.md","filePath":"MyThink/家具思考/消费规则.md","lastUpdated":1750731332000}'),r={name:"MyThink/家具思考/消费规则.md"};function o(_,e,d,s,c,i){return t(),a("div",null,e[0]||(e[0]=[p(`<h1 id="可退可不退给退-可换可不换给换" tabindex="-1">可退可不退给退，可换可不换给换 <a class="header-anchor" href="#可退可不退给退-可换可不换给换" aria-label="Permalink to &quot;可退可不退给退，可换可不换给换&quot;">​</a></h1><p>长城全屋家居售后政策： 大件退换：购买不满意可退可换，安装到家不满意可退可换 两保服务：价保 365 天，质保高至 20 年 价保 365 天，买贵退差价 质保高至 20 年，部分产品只换不修</p><p>海绵质保 20 年，坐塌只换不修 框架质保 20 年，终身维护 床垫睡塌，只换不修 全实木框架，保用 20 年 优质的产品，才有优质的售后</p><p>我们的售后政策是对产品品质的高度自信 优质的售后对应的是优质的产品 低价的店里，没有优质的售后 别人只做低价，我们就要做品质</p><p>第二十五条 经营者采用网络、电视、电话、邮购等方式销售商品，消费者有权自收到商品之日起七日内退货，且无需说明理由，但下列商品除外：</p><pre><code>（一）消费者定作的；

（二）鲜活易腐的；

（三）在线下载或者消费者拆封的音像制品、计算机软件等数字化商品；

（四）交付的报纸、期刊。

除前款所列商品外，其他根据商品性质并经消费者在购买时确认不宜退货的商品，不适用无理由退货。

消费者退货的商品应当完好。经营者应当自收到退回商品之日起七日内返还消费者支付的商品价款。退回商品的运费由消费者承担；经营者和消费者另有约定的，按照约定。
</code></pre><p>第二十三条 经营者应当保证在正常使用商品或者接受服务的情况下其提供的商品或者服务应当具有的质量、性能、用途和有效期限；但消费者在购买该商品或者接受该服务前已经知道其存在瑕疵，且存在该瑕疵不违反法律强制性规定的除外。</p><pre><code>经营者以广告、产品说明、实物样品或者其他方式表明商品或者服务的质量状况的，应当保证其提供的商品或者服务的实际质量与表明的质量状况相符。

经营者提供的机动车、计算机、电视机、电冰箱、空调器、洗衣机等耐用商品或者装饰装修等服务，消费者自接受商品或者服务之日起六个月内发现瑕疵，发生争议的，由经营者承担有关瑕疵的举证责任。
</code></pre><p>七日无理由，只适用网络、电视、电话、邮购等方式并且定制品除外 耐用品有 6 个月的举证责任倒置</p><p>三包：退货、更换、维修 条件： 特价产品、赠品、定制产品除外 退换须不污不损，不影响二次销售，并且标牌完好无损，可自家具安装后七日内凭小票办理退换事宜，超过 7 日则按照三包政策执行。 家具已经安装的，首次换货的运费和安装费由经营者承担，退货的运费和安装费由消费者承担</p>`,10)]))}const m=n(r,[["render",o]]);export{h as __pageData,m as default};
